Repository: stevederico/silo
Catalog: Silo/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Active
ar: نشط
ca: Actiu
cs: Aktivní
da: Aktiv
de: Aktiv
el: Ενεργό
es: Activo
es_419: Activo
fi: Aktiivinen
fr: Actif
fr_ca: Actif
he: פעיל
hi: सक्रिय
hr: Aktivno
hu: Aktív
id: Aktif
it: Attivo
ja: アクティブ
ko: 활성
ms: Aktif
nb: Aktiv
nl: Actief
pl: Aktywny
pt_br: Ativo
pt_pt: Ativo
ro: Activ
ru: Активный
sk: Aktívne
sv: Aktiv
th: ใช้งานอยู่
tr: Aktif
uk: Активна
vi: Hoạt động
zh_hans: 使用中
zh_hant: 使用中

source: AI models may generate inaccurate, biased, or inappropriate content. All responses are produced on-device and are not reviewed or filtered.
ar: قد تولّد نماذج الذكاء الاصطناعي محتوى غير دقيق أو متحيز أو غير مناسب. تُنتج جميع الردود على الجهاز ولا تتم مراجعتها أو تصفيتها.
ca: Els models d'IA poden generar contingut inexacte, esbiaixat o inadequat. Totes les respostes es produeixen al dispositiu i no es revisen ni es filtren.
cs: AI modely mohou generovat nepřesný, zaujatý nebo nevhodný obsah. Všechny odpovědi se vytvářejí na zařízení a nejsou kontrolovány ani filtrovány.
da: AI-modeller kan generere unøjagtigt, forudindtaget eller upassende indhold. Alle svar produceres på enheden og gennemgås eller filtreres ikke.
de: KI-Modelle können ungenaue, voreingenommene oder unangemessene Inhalte erzeugen. Alle Antworten werden auf dem Gerät erstellt und nicht überprüft oder gefiltert.
el: Τα μοντέλα AI ενδέχεται να παράγουν ανακριβές, μεροληπτικό ή ακατάλληλο περιεχόμενο. Όλες οι απαντήσεις παράγονται στη συσκευή και δεν ελέγχονται ούτε φιλτράρονται.
es: Los modelos de IA pueden generar contenido inexacto, sesgado o inapropiado. Todas las respuestas se producen en el dispositivo y no se revisan ni filtran.
es_419: Los modelos de IA pueden generar contenido inexacto, sesgado o inapropiado. Todas las respuestas se producen en el dispositivo y no se revisan ni filtran.
fi: Tekoälymallit voivat tuottaa epätarkkaa, puolueellista tai sopimatonta sisältöä. Kaikki vastaukset tuotetaan laitteella, eikä niitä tarkisteta tai suodateta.
fr: Les modèles d’IA peuvent générer un contenu inexact, biaisé ou inapproprié. Toutes les réponses sont produites sur l’appareil et ne sont ni examinées ni filtrées.
fr_ca: Les modèles d’IA peuvent générer du contenu inexact, biaisé ou inapproprié. Toutes les réponses sont produites sur l’appareil et ne sont ni révisées ni filtrées.
he: מודלי AI עלולים לייצר תוכן לא מדויק, מוטה או לא הולם. כל התגובות נוצרות במכשיר ואינן נבדקות או מסוננות.
hi: AI मॉडल गलत, पक्षपाती या अनुचित सामग्री उत्पन्न कर सकते हैं। सभी प्रतिक्रियाएँ डिवाइस पर ही बनाई जाती हैं और उनकी समीक्षा या फ़िल्टर नहीं किया जाता।
hr: AI modeli mogu generirati netočan, pristran ili neprikladan sadržaj. Svi odgovori se proizvode na uređaju i nisu pregledani niti filtrirani.
hu: Az AI-modellek pontatlan, elfogult vagy nem megfelelő tartalmat generálhatnak. Minden válasz a készüléken készül, és nincs felülvizsgálva vagy szűrve.
id: Model AI dapat menghasilkan konten yang tidak akurat, bias, atau tidak pantas. Semua respons diproduksi di perangkat dan tidak ditinjau atau difilter.
it: I modelli di IA possono generare contenuti inaccurati, parziali o inappropriati. Tutte le risposte sono prodotte sul dispositivo e non vengono revisionate o filtrate.
ja: AIモデルは不正確、偏った、または不適切なコンテンツを生成する場合があります。すべての応答はデバイス上で生成され、レビューやフィルタリングは行われません。
ko: AI 모델은 부정확하거나 편향되거나 부적절한 콘텐츠를 생성할 수 있습니다. 모든 응답은 기기에서 생성되며 검토되거나 필터링되지 않습니다.
ms: Model AI mungkin menjana kandungan yang tidak tepat, berat sebelah atau tidak sesuai. Semua respons dihasilkan di peranti dan tidak disemak atau ditapis.
nb: AI-modeller kan generere unøyaktig, partisk eller upassende innhold. Alle svar produseres på enheten og blir ikke gjennomgått eller filtrert.
nl: AI-modellen kunnen onnauwkeurige, bevooroordeelde of ongepaste inhoud genereren. Alle antwoorden worden op het apparaat geproduceerd en worden niet beoordeeld of gefilterd.
pl: Modele AI mogą generować niedokładne, stronnicze lub nieodpowiednie treści. Wszystkie odpowiedzi powstają na urządzeniu i nie są weryfikowane ani filtrowane.
pt_br: Modelos de IA podem gerar conteúdo impreciso, tendencioso ou inadequado. Todas as respostas são produzidas no dispositivo e não são revisadas ou filtradas.
pt_pt: Os modelos de IA podem gerar conteúdo impreciso, enviesado ou inadequado. Todas as respostas são produzidas no dispositivo e não são revistas ou filtradas.
ro: Modelele AI pot genera conținut inexact, părtinitor sau neadecvat. Toate răspunsurile sunt produse pe dispozitiv și nu sunt revizuite sau filtrate.
ru: Модели ИИ могут генерировать неточный, предвзятый или неуместный контент. Все ответы создаются на устройстве и не проверяются и не фильтруются.
sk: AI modely môžu generovať nepresný, zaujatý alebo nevhodný obsah. Všetky odpovede sa vytvárajú na zariadení a nie sú kontrolované ani filtrované.
sv: AI-modeller kan generera felaktigt, partiskt eller olämpligt innehåll. Alla svar produceras på enheten och granskas eller filtreras inte.
th: โมเดล AI อาจสร้างเนื้อหาที่ไม่ถูกต้อง มีอคติ หรือไม่เหมาะสม การตอบกลับทั้งหมดถูกสร้างบนอุปกรณ์และไม่ได้รับการตรวจสอบหรือกรอง
tr: Yapay zeka modelleri yanlış, önyargılı veya uygunsuz içerik üretebilir. Tüm yanıtlar cihazda üretilir; incelenmez veya filtrelenmez.
uk: Моделі ШІ можуть генерувати неточний, упереджений або недоречний вміст. Усі відповіді створюються на пристрої та не перевіряються й не фільтруються.
vi: Các mô hình AI có thể tạo nội dung không chính xác, thiên vị hoặc không phù hợp. Tất cả phản hồi được tạo trên thiết bị và không được xem xét hay lọc.
zh_hans: AI 模型可能会生成不准确、有偏见或不适当的内容。所有回复均在设备上生成，未经审核或过滤。
zh_hant: AI 模型可能產生不準確、有偏見或不適當的內容。所有回應皆在裝置上產生，未經審核或過濾。

source: Cancel
ar: إلغاء
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_419: Cancelar
fi: Peruuta
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sv: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Cancelled
ar: ملغى
ca: Cancel·lat
cs: Zrušeno
da: Annulleret
de: Abgebrochen
el: Ακυρώθηκε
es: Cancelado
es_419: Cancelado
fi: Peruutettu
fr: Annulé
fr_ca: Annulé
he: בוטל
hi: रद्द किया गया
hr: Otkazano
hu: Megszakítva
id: Dibatalkan
it: Annullato
ja: キャンセル済み
ko: 취소됨
ms: Dibatalkan
nb: Avbrutt
nl: Geannuleerd
pl: Anulowano
pt_br: Cancelado
pt_pt: Cancelado
ro: Anulat
ru: Отменено
sk: Zrušené
sv: Avbruten
th: ยกเลิกแล้ว
tr: İptal edildi
uk: Скасовано
vi: Đã hủy
zh_hans: 已取消
zh_hant: 已取消

source: Close
ar: إغلاق
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
es_419: Cerrar
fi: Sulje
fr: Fermer
fr_ca: Fermer
he: סגור
hi: बंद करें
hr: Zatvori
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
ms: Tutup
nb: Lukk
nl: Sluiten
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închide
ru: Закрыть
sk: Zavrieť
sv: Stäng
th: ปิด
tr: Kapat
uk: Закрити
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

source: Context Size
ar: حجم السياق
ca: Mida del context
cs: Velikost kontextu
da: Kontekststørrelse
de: Kontextgröße
el: Μέγεθος πλαισίου
es: Tamaño del contexto
es_419: Tamaño del contexto
fi: Kontekstin koko
fr: Taille du contexte
fr_ca: Taille du contexte
he: גודל הקשר
hi: संदर्भ आकार
hr: Veličina konteksta
hu: Kontextusméret
id: Ukuran Konteks
it: Dimensione del contesto
ja: コンテキストサイズ
ko: 컨텍스트 크기
ms: Saiz Konteks
nb: Kontekststørrelse
nl: Contextgrootte
pl: Rozmiar kontekstu
pt_br: Tamanho do Contexto
pt_pt: Tamanho do Contexto
ro: Dimensiune context
ru: Размер контекста
sk: Veľkosť kontextu
sv: Kontextstorlek
th: ขนาดบริบท
tr: Bağlam Boyutu
uk: Розмір контексту
vi: Kích thước ngữ cảnh
zh_hans: 上下文大小
zh_hant: 上下文大小

source: Could not extract audio: %@
ar: تعذّر استخراج الصوت: %@
ca: No s'ha pogut extreure l'àudio: %@
cs: Nepodařilo se extrahovat audio: %@
da: Kunne ikke udtrække lyd: %@
de: Audio konnte nicht extrahiert werden: %@
el: Αδυναμία εξαγωγής ήχου: %@
es: No se pudo extraer el audio: %@
es_419: No se pudo extraer el audio: %@
fi: Ääntä ei voitu poimia: %@
fr: Impossible d’extraire l’audio : %@
fr_ca: Impossible d’extraire l’audio : %@
he: לא ניתן לחלץ אודיו: %@
hi: ऑडियो निकाल नहीं सका: %@
hr: Nije moguće izdvojiti zvuk: %@
hu: Nem sikerült kinyerni a hangot: %@
id: Tidak dapat mengekstrak audio: %@
it: Impossibile estrarre l'audio: %@
ja: 音声を抽出できませんでした: %@
ko: 오디오를 추출할 수 없음: %@
ms: Tidak dapat mengekstrak audio: %@
nb: Kunne ikke trekke ut lyd: %@
nl: Kon audio niet extraheren: %@
pl: Nie udało się wyodrębnić dźwięku: %@
pt_br: Não foi possível extrair o áudio: %@
pt_pt: Não foi possível extrair o áudio: %@
ro: Nu s-a putut extrage audio: %@
ru: Не удалось извлечь аудио: %@
sk: Nepodarilo sa extrahovať zvuk: %@
sv: Kunde inte extrahera ljud: %@
th: ไม่สามารถแยกเสียงได้: %@
tr: Ses çıkarılamadı: %@
uk: Не вдалося витягти аудіо: %@
vi: Không thể trích xuất âm thanh: %@
zh_hans: 无法提取音频：%@
zh_hant: 無法擷取音訊：%@

source: Could not load model.
ar: تعذّر تحميل النموذج.
ca: No s'ha pogut carregar el model.
cs: Nepodařilo se načíst model.
da: Kunne ikke indlæse model.
de: Modell konnte nicht geladen werden.
el: Αδυναμία φόρτωσης μοντέλου.
es: No se pudo cargar el modelo.
es_419: No se pudo cargar el modelo.
fi: Mallia ei voitu ladata.
fr: Impossible de charger le modèle.
fr_ca: Impossible de charger le modèle.
he: לא ניתן לטעון מודל.
hi: मॉडल लोड नहीं हो सका।
hr: Nije moguće učitati model.
hu: Nem sikerült betölteni a modellt.
id: Tidak dapat memuat model.
it: Impossibile caricare il modello.
ja: モデルを読み込めませんでした。
ko: 모델을 로드할 수 없습니다.
ms: Tidak dapat memuatkan model.
nb: Kunne ikke laste modell.
nl: Kon model niet laden.
pl: Nie udało się wczytać modelu.
pt_br: Não foi possível carregar o modelo.
pt_pt: Não foi possível carregar o modelo.
ro: Nu s-a putut încărca modelul.
ru: Не удалось загрузить модель.
sk: Nepodarilo sa načítať model.
sv: Kunde inte ladda modell.
th: ไม่สามารถโหลดโมเดลได้
tr: Model yüklenemedi.
uk: Не вдалося завантажити модель.
vi: Không thể tải mô hình.
zh_hans: 无法加载模型。
zh_hant: 無法載入模型。

source: Could not load the transcript file.
ar: تعذّر تحميل ملف النص.
ca: No s'ha pogut carregar el fitxer de transcripció.
cs: Nepodařilo se načíst soubor s přepisem.
da: Kunne ikke indlæse transskriptionsfilen.
de: Transkriptdatei konnte nicht geladen werden.
el: Αδυναμία φόρτωσης του αρχείου μεταγραφής.
es: No se pudo cargar el archivo de transcripción.
es_419: No se pudo cargar el archivo de transcripción.
fi: Litterointitiedostoa ei voitu ladata.
fr: Impossible de charger le fichier de transcription.
fr_ca: Impossible de charger le fichier de transcription.
he: לא ניתן לטעון את קובץ התמליל.
hi: ट्रांसक्रिप्ट फ़ाइल लोड नहीं हो सकी।
hr: Nije moguće učitati datoteku prijepisa.
hu: Nem sikerült betölteni az átiratfájlt.
id: Tidak dapat memuat file transkrip.
it: Impossibile caricare il file della trascrizione.
ja: 文字起こしファイルを読み込めませんでした。
ko: 트랜스크립트 파일을 로드할 수 없습니다.
ms: Tidak dapat memuatkan fail transkrip.
nb: Kunne ikke laste transkripsjonsfilen.
nl: Kon het transcriptbestand niet laden.
pl: Nie udało się wczytać pliku transkrypcji.
pt_br: Não foi possível carregar o arquivo de transcrição.
pt_pt: Não foi possível carregar o ficheiro de transcrição.
ro: Nu s-a putut încărca fișierul de transcriere.
ru: Не удалось загрузить файл транскрипта.
sk: Nepodarilo sa načítať súbor s prepisom.
sv: Kunde inte ladda transkriptionsfilen.
th: ไม่สามารถโหลดไฟล์ถอดเสียงได้
tr: Transkript dosyası yüklenemedi.
uk: Не вдалося завантажити файл транскрипту.
vi: Không thể tải tệp bản ghi.
zh_hans: 无法加载转录文件。
zh_hant: 無法載入文字稿檔案。

source: Could not load video from Photos.
ar: تعذّر تحميل الفيديو من الصور.
ca: No s'ha pogut carregar el vídeo de Fotos.
cs: Nepodařilo se načíst video z Fotek.
da: Kunne ikke indlæse video fra Fotos.
de: Video konnte nicht aus Fotos geladen werden.
el: Αδυναμία φόρτωσης βίντεο από τις Φωτογραφίες.
es: No se pudo cargar el vídeo de Fotos.
es_419: No se pudo cargar el video de Fotos.
fi: Videota ei voitu ladata Kuvista.
fr: Impossible de charger la vidéo depuis Photos.
fr_ca: Impossible de charger la vidéo depuis Photos.
he: לא ניתן לטעון וידאו מתוך התמונות.
hi: फ़ोटोज़ से वीडियो लोड नहीं हो सका।
hr: Nije moguće učitati video iz Fotografija.
hu: Nem sikerült betölteni a videót a Fotókból.
id: Tidak dapat memuat video dari Foto.
it: Impossibile caricare il video da Foto.
ja: 写真から動画を読み込めませんでした。
ko: 사진에서 비디오를 로드할 수 없습니다.
ms: Tidak dapat memuatkan video dari Foto.
nb: Kunne ikke laste video fra Bilder.
nl: Kon video niet laden uit Foto's.
pl: Nie udało się wczytać wideo ze Zdjęć.
pt_br: Não foi possível carregar o vídeo do Fotos.
pt_pt: Não foi possível carregar o vídeo das Fotos.
ro: Nu s-a putut încărca videoclipul din Fotografii.
ru: Не удалось загрузить видео из Фото.
sk: Nepodarilo sa načítať video z Fotiek.
sv: Kunde inte ladda video från Bilder.
th: ไม่สามารถโหลดวิดีโอจากรูปภาพได้
tr: Fotoğraflar’dan video yüklenemedi.
uk: Не вдалося завантажити відео з Фото.
vi: Không thể tải video từ Ảnh.
zh_hans: 无法从照片中加载视频。
zh_hant: 無法從「照片」載入影片。

source: Dismiss
ar: تجاهل
ca: Descarta
cs: Zavřít
da: Afvis
de: Schließen
el: Απόρριψη
es: Descartar
es_419: Descartar
fi: Hylkää
fr: Ignorer
fr_ca: Ignorer
he: סגור
hi: खारिज करें
hr: Odbaci
hu: Elvetés
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
ms: Tutup
nb: Lukk
nl: Sluiten
pl: Odrzuć
pt_br: Dispensar
pt_pt: Dispensar
ro: Închide
ru: Закрыть
sk: Zavrieť
sv: Avfärda
th: ปิด
tr: Kapat
uk: Відхилити
vi: Bỏ qua
zh_hans: 关闭
zh_hant: 關閉

source: Dismiss video transcript
ar: تجاهل نص الفيديو
ca: Descarta la transcripció del vídeo
cs: Zavřít přepis videa
da: Afvis videotransskription
de: Videotranskript schließen
el: Απόρριψη μεταγραφής βίντεο
es: Descartar transcripción del vídeo
es_419: Descartar transcripción del video
fi: Hylkää videon litterointi
fr: Ignorer la transcription vidéo
fr_ca: Ignorer la transcription vidéo
he: סגור תמליל וידאו
hi: वीडियो ट्रांसक्रिप्ट खारिज करें
hr: Odbaci video prijepis
hu: Videóátirat elvetése
id: Tutup transkrip video
it: Chiudi trascrizione video
ja: 動画の文字起こしを閉じる
ko: 비디오 트랜스크립트 닫기
ms: Tutup transkrip video
nb: Lukk videotranskripsjon
nl: Videotranscript sluiten
pl: Odrzuć transkrypcję wideo
pt_br: Dispensar transcrição do vídeo
pt_pt: Dispensar transcrição do vídeo
ro: Închide transcrierea video
ru: Скрыть транскрипт видео
sk: Zavrieť prepis videa
sv: Avfärda videotranskription
th: ปิดถอดเสียงวิดีโอ
tr: Video transkriptini kapat
uk: Закрити транскрипт відео
vi: Đóng bản ghi video
zh_hans: 关闭视频转录
zh_hant: 關閉影片文字稿

source: Done
ar: تم
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Hecho
es_419: Listo
fi: Valmis
fr: Terminé
fr_ca: Terminé
he: סיום
hi: हो गया
hr: Gotovo
hu: Kész
id: Selesai
it: Fine
ja: 完了
ko: 완료
ms: Selesai
nb: Ferdig
nl: Gereed
pl: Gotowe
pt_br: Concluído
pt_pt: Concluído
ro: Gata
ru: Готово
sk: Hotovo
sv: Klar
th: เสร็จสิ้น
tr: Bitti
uk: Готово
vi: Xong
zh_hans: 完成
zh_hant: 完成

source: Downloaded
ar: تم التنزيل
ca: Descarregat
cs: Staženo
da: Downloadet
de: Heruntergeladen
el: Λήφθηκε
es: Descargado
es_419: Descargado
fi: Ladattu
fr: Téléchargé
fr_ca: Téléchargé
he: הורד
hi: डाउनलोड हो गया
hr: Preuzeto
hu: Letöltve
id: Diunduh
it: Scaricato
ja: ダウンロード済み
ko: 다운로드됨
ms: Dimuat turun
nb: Lastet ned
nl: Gedownload
pl: Pobrano
pt_br: Baixado
pt_pt: Transferido
ro: Descărcat
ru: Загружено
sk: Stiahnuté
sv: Nedladdad
th: ดาวน์โหลดแล้ว
tr: İndirildi
uk: Завантажено
vi: Đã tải xuống
zh_hans: 已下载
zh_hant: 已下載

source: Downloaded Models
ar: النماذج المنزّلة
ca: Models descarregats
cs: Stažené modely
da: Downloadede modeller
de: Heruntergeladene Modelle
el: Ληφθέντα μοντέλα
es: Modelos descargados
es_419: Modelos descargados
fi: Ladatut mallit
fr: Modèles téléchargés
fr_ca: Modèles téléchargés
he: מודלים שהורדו
hi: डाउनलोड किए गए मॉडल
hr: Preuzeti modeli
hu: Letöltött modellek
id: Model yang Diunduh
it: Modelli scaricati
ja: ダウンロード済みモデル
ko: 다운로드된 모델
ms: Model Dimuat Turun
nb: Nedlastede modeller
nl: Gedownloade modellen
pl: Pobrane modele
pt_br: Modelos Baixados
pt_pt: Modelos Transferidos
ro: Modele descărcate
ru: Загруженные модели
sk: Stiahnuté modely
sv: Nedladdade modeller
th: โมเดลที่ดาวน์โหลดแล้ว
tr: İndirilen Modeller
uk: Завантажені моделі
vi: Mô hình đã tải
zh_hans: 已下载的模型
zh_hant: 已下載的模型

source: Downloaded Speech Models
ar: نماذج الكلام المنزّلة
ca: Models de veu descarregats
cs: Stažené řečové modely
da: Downloadede talemodeller
de: Heruntergeladene Sprachmodelle
el: Ληφθέντα μοντέλα ομιλίας
es: Modelos de voz descargados
es_419: Modelos de voz descargados
fi: Ladatut puhemallit
fr: Modèles de parole téléchargés
fr_ca: Modèles de parole téléchargés
he: מודלי דיבור שהורדו
hi: डाउनलोड किए गए स्पीच मॉडल
hr: Preuzeti govorni modeli
hu: Letöltött beszédmodellek
id: Model Ucapan yang Diunduh
it: Modelli vocali scaricati
ja: ダウンロード済み音声モデル
ko: 다운로드된 음성 모델
ms: Model Pertuturan Dimuat Turun
nb: Nedlastede talemodeller
nl: Gedownloade spraakmodellen
pl: Pobrane modele mowy
pt_br: Modelos de Fala Baixados
pt_pt: Modelos de Fala Transferidos
ro: Modele de vorbire descărcate
ru: Загруженные речевые модели
sk: Stiahnuté rečové modely
sv: Nedladdade talmodeller
th: โมเดลเสียงที่ดาวน์โหลดแล้ว
tr: İndirilen Konuşma Modelleri
uk: Завантажені моделі мовлення
vi: Mô hình giọng nói đã tải
zh_hans: 已下载的语音模型
zh_hant: 已下載的語音模型

source: Job missing
ar: المهمة مفقودة
ca: Falta la tasca
cs: Úloha chybí
da: Job mangler
de: Auftrag fehlt
el: Λείπει η εργασία
es: Trabajo no encontrado
es_419: Trabajo faltante
fi: Työ puuttuu
fr: Tâche manquante
fr_ca: Tâche manquante
he: משימה חסרה
hi: कार्य अनुपलब्ध
hr: Posao nedostaje
hu: Hiányzó feladat
id: Pekerjaan hilang
it: Processo mancante
ja: ジョブが見つかりません
ko: 작업 없음
ms: Tugas hilang
nb: Jobb mangler
nl: Taak ontbreekt
pl: Brak zadania
pt_br: Tarefa ausente
pt_pt: Tarefa em falta
ro: Sarcină lipsă
ru: Задание отсутствует
sk: Chýba úloha
sv: Jobb saknas
th: งานหายไป
tr: İş eksik
uk: Завдання відсутнє
vi: Thiếu tác vụ
zh_hans: 任务缺失
zh_hant: 工作遺失

source: Larger context allows longer conversations but uses more memory. Model will reload on change.
ar: يسمح السياق الأكبر بمحادثات أطول لكنه يستخدم ذاكرة أكثر. سيُعاد تحميل النموذج عند التغيير.
ca: Un context més gran permet converses més llargues però utilitza més memòria. El model es tornarà a carregar en canviar.
cs: Větší kontext umožňuje delší konverzace, ale spotřebovává více paměti. Model se při změně znovu načte.
da: Større kontekst tillader længere samtaler, men bruger mere hukommelse. Modellen genindlæses ved ændring.
de: Größerer Kontext ermöglicht längere Gespräche, verbraucht aber mehr Speicher. Modell wird bei Änderung neu geladen.
el: Μεγαλύτερο πλαίσιο επιτρέπει μεγαλύτερες συνομιλίες αλλά καταναλώνει περισσότερη μνήμη. Το μοντέλο θα επαναφορτωθεί με την αλλαγή.
es: Un contexto más grande permite conversaciones más largas, pero usa más memoria. El modelo se recargará al cambiar.
es_419: Un contexto más grande permite conversaciones más largas pero usa más memoria. El modelo se recargará al cambiar.
fi: Suurempi konteksti mahdollistaa pidemmät keskustelut mutta käyttää enemmän muistia. Malli ladataan uudelleen muutoksen yhteydessä.
fr: Un contexte plus large permet des conversations plus longues mais utilise plus de mémoire. Le modèle se rechargera en cas de changement.
fr_ca: Un contexte plus large permet des conversations plus longues, mais utilise plus de mémoire. Le modèle se rechargera en cas de changement.
he: הקשר גדול יותר מאפשר שיחות ארוכות יותר אך צורך יותר זיכרון. המודל ייטען מחדש בעת שינוי.
hi: बड़ा संदर्भ लंबे संवाद की अनुमति देता है लेकिन अधिक मेमोरी उपयोग करता है। बदलने पर मॉडल फिर से लोड होगा।
hr: Veći kontekst omogućuje duže razgovore, ali troši više memorije. Model će se ponovno učitati pri promjeni.
hu: A nagyobb kontextus hosszabb beszélgetéseket tesz lehetővé, de több memóriát használ. A modell újratöltődik a változtatáskor.
id: Konteks yang lebih besar memungkinkan percakapan lebih panjang tetapi menggunakan lebih banyak memori. Model akan dimuat ulang saat diubah.
it: Un contesto più ampio consente conversazioni più lunghe ma usa più memoria. Il modello si ricaricherà al cambiamento.
ja: コンテキストを大きくすると長い会話が可能になりますが、メモリを多く使用します。変更するとモデルが再読み込みされます。
ko: 더 큰 컨텍스트는 더 긴 대화를 허용하지만 메모리를 더 많이 사용합니다. 변경 시 모델이 다시 로드됩니다.
ms: Konteks lebih besar membolehkan perbualan lebih panjang tetapi menggunakan lebih banyak memori. Model akan dimuat semula apabila berubah.
nb: Større kontekst muliggjør lengre samtaler, men bruker mer minne. Modellen lastes på nytt ved endring.
nl: Grotere context maakt langere gesprekken mogelijk maar gebruikt meer geheugen. Model wordt herladen bij wijziging.
pl: Większy kontekst umożliwia dłuższe rozmowy, ale zużywa więcej pamięci. Model zostanie przeładowany po zmianie.
pt_br: Um contexto maior permite conversas mais longas, mas usa mais memória. O modelo será recarregado ao alterar.
pt_pt: Um contexto maior permite conversas mais longas, mas usa mais memória. O modelo será recarregado ao alterar.
ro: Un context mai mare permite conversații mai lungi, dar consumă mai multă memorie. Modelul se va reîncărca la schimbare.
ru: Больший контекст позволяет вести более длинные разговоры, но использует больше памяти. Модель перезагрузится при изменении.
sk: Väčší kontext umožňuje dlhšie konverzácie, ale spotrebúva viac pamäte. Model sa po zmene znova načíta.
sv: Större kontext möjliggör längre konversationer men använder mer minne. Modellen laddas om vid ändring.
th: บริบทที่ใหญ่ขึ้นช่วยให้สนทนาได้นานขึ้นแต่ใช้หน่วยความจำมากขึ้น โมเดลจะโหลดใหม่เมื่อมีการเปลี่ยนแปลง
tr: Daha büyük bağlam daha uzun sohbetlere izin verir ancak daha fazla bellek kullanır. Değişiklikte model yeniden yüklenecek.
uk: Більший контекст дозволяє довші розмови, але використовує більше пам’яті. Модель перезавантажиться після зміни.
vi: Ngữ cảnh lớn hơn cho phép hội thoại dài hơn nhưng tốn nhiều bộ nhớ hơn. Mô hình sẽ tải lại khi thay đổi.
zh_hans: 更大的上下文可支持更长的对话，但会占用更多内存。更改后模型将重新加载。
zh_hant: 較大的上下文可支援較長的對話，但會使用更多記憶體。變更後模型將重新載入。

source: Load
ar: تحميل
ca: Carrega
cs: Načíst
da: Indlæs
de: Laden
el: Φόρτωση
es: Cargar
es_419: Cargar
fi: Lataa
fr: Charger
fr_ca: Charger
he: טען
hi: लोड करें
hr: Učitaj
hu: Betöltés
id: Muat
it: Carica
ja: 読み込む
ko: 로드
ms: Muat
nb: Last inn
nl: Laden
pl: Wczytaj
pt_br: Carregar
pt_pt: Carregar
ro: Încarcă
ru: Загрузить
sk: Načítať
sv: Ladda
th: โหลด
tr: Yükle
uk: Завантажити
vi: Tải
zh_hans: 加载
zh_hant: 載入

source: Load Custom Model
ar: تحميل نموذج مخصص
ca: Carrega un model personalitzat
cs: Načíst vlastní model
da: Indlæs brugerdefineret model
de: Eigenes Modell laden
el: Φόρτωση προσαρμοσμένου μοντέλου
es: Cargar modelo personalizado
es_419: Cargar modelo personalizado
fi: Lataa mukautettu malli
fr: Charger un modèle personnalisé
fr_ca: Charger un modèle personnalisé
he: טען מודל מותאם
hi: कस्टम मॉडल लोड करें
hr: Učitaj prilagođeni model
hu: Egyéni modell betöltése
id: Muat Model Kustom
it: Carica modello personalizzato
ja: カスタムモデルを読み込む
ko: 사용자 지정 모델 로드
ms: Muat Model Tersuai
nb: Last inn egendefinert modell
nl: Aangepast model laden
pl: Wczytaj własny model
pt_br: Carregar Modelo Personalizado
pt_pt: Carregar Modelo Personalizado
ro: Încarcă model personalizat
ru: Загрузить свою модель
sk: Načítať vlastný model
sv: Ladda anpassad modell
th: โหลดโมเดลกำหนดเอง
tr: Özel Model Yükle
uk: Завантажити власну модель
vi: Tải mô hình tùy chỉnh
zh_hans: 加载自定义模型
zh_hant: 載入自訂模型
